[<ArchiveFlags>]
LzmaLevel=4
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=11.6.2
[<OutputFiles>]
Prop0=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\installer\AI RUS VK Bot-Moderator-cache\part1\FILES.7z?1441735171?1441735172?760423?4
[AI RUS Bot-Moderator.exe]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\installer\installer\Dotfuscated\AI RUS Bot-Moderator.exe?1441722552?1441722552?1575936
[ai-rus.ico]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\favicons\ai-rus.ico?1441381310?1441381716?372526
[Instruction AI RUS VK Bot-Moderator.pdf]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\Instruction AI RUS VK Bot-Moderator.pdf?1441735077?1441735046?501499
[Newtonsoft.Json.dll]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\ProTanki Robot-Moderator\bin\Release\Newtonsoft.Json.dll?1441120532?1440168164?520192
